#
# Copyright (C) 2015 mafiagame.ir
#
# This program is free software; you can redistribute it and/or
# modify it under the terms of the GNU General Public License
# as published by the Free Software Foundation; either version 2
# of the License, or (at your option) any later version.
#
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
#
# You should have received a copy of the GNU General Public License
# along with this program; if not, write to the Free Software
# Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA  02110-1301, USA.
#
welcome.message=\u0627\u0632 \u0622\u0634\u0646\u0627\u06CC\u06CC \u0628\u0627 \u0634\u0645\u0627 \u062E\u0648\u0634\u0648\u0642\u062A\u0645! \u0632\u0628\u0627\u0646 \u062E\u0648\u062F \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F:\n\
  nice to meet you! choose your language:
add.me.to.group=\u0628\u0631\u0627\u06CC \u0627\u06CC\u0646\u06A9\u0647 \u0628\u0627\u0632\u06CC \u062C\u062F\u06CC\u062F\u06CC \u0634\u0631\u0648\u0639 \u0628\u06A9\u0646\u06CC\u062F. \u0645\u0646 \u0631\u0648 \u0628\u0647 \u06AF\u0631\u0648\u0647 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u06CC\u062F.\n\
  \u0645\u06CC\u200C\u062A\u0648\u0627\u0646\u062F\u06CC \u0627\u0632 \u0644\u06CC\u0646\u06A9 \u0632\u06CC\u0631 \u0628\u0631\u0627\u06CC \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u0645\u0646 \u0628\u0647 \u06AF\u0631\u0648\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F\n\
    http://telegram.me/mafiagbot?startgroup=0
how.many.citizen.game.has=\u0628\u0627\u0632\u06CC \u0686\u0646\u062F \u0646\u0641\u0631 \u0634\u0647\u0631\u0648\u0646\u062F \u062F\u0627\u0631\u062F\u061F
how.many.mafia.game.has=\u0628\u0627\u0632\u06CC \u0686\u0646\u062F \u0646\u0641\u0631 \u0645\u0627\u0641\u06CC\u0627 \u062F\u0627\u0631\u062F\u061F
game.has.detective=\u0622\u06CC\u0627 \u0628\u0627\u0632\u06CC \u06A9\u0627\u0631\u0622\u06AF\u0627\u0647 \u062F\u0627\u0631\u062F\u061F
game.has.doctor=\u0622\u06CC\u0627 \u0628\u0627\u0632\u06CC \u062F\u06A9\u062A\u0631 \u062F\u0627\u0631\u062F\u061F
yes=\u0628\u0644\u0647
no=\u062E\u06CC\u0631
register.to.start=\u0628\u0631\u0627\u06CC \u0634\u0631\u0648\u0639 \u0628\u0627\u0632\u06CC \u0647\u0645\u06AF\u06CC \u062B\u0628\u062A \u0646\u0627\u0645 \u06A9\u0646\u06CC\u062F
register=\u062B\u0628\u062A \u0646\u0627\u0645
game.not.started.yet=\u0628\u0627\u0632\u06CC \u0647\u0646\u0648\u0632 \u0634\u0631\u0648\u0639 \u0646\u0634\u062F\u0647.
register.before.start.error=\u0647\u0646\u0648\u0632 \u0628\u0627\u0632\u06CC \u0631\u0627 \u0634\u0631\u0648\u0639 \u0646\u06A9\u0631\u062F\u0647\u200C\u0627\u06CC\u062F\u060C \u0627\u0648\u0644 \u0628\u0627 \u062F\u0633\u062A\u0648\u0631 /start \u0628\u0627\u0632\u06CC \u0628\u0627\u0632\u06CC \u0631\u0627 \u0634\u0631\u0648\u0639 \u06A9\u0646\u06CC\u062F \u0628\u0639\u062F \u062B\u0628\u062A \u0646\u0627\u0645 \u06A9\u0646\u06CC\u062F.
register.not.allowed.in.private=\u062F\u0633\u062A\u0648\u0631 \u062B\u0628\u062A \u0646\u0627\u0645 \u0628\u0627\u06CC\u062F \u062F\u0631 \u06AF\u0631\u0648\u0647 \u0648\u0627\u0631\u062F \u0634\u0648\u062F \u0646\u0647 \u062F\u0631 \u0686\u062A \u062E\u0635\u0648\u0635\u06CC
register.after.game.started.error=\u0634\u0645\u0627 \u0646\u0645\u06CC\u200C\u062A\u0648\u0646\u06CC \u0648\u0633\u0637 \u0628\u0627\u0632\u06CC \u062B\u0628\u062A \u0646\u0627\u0645 \u06A9\u0646\u06CC. \u062A\u0627 \u062F\u0633\u062A \u0628\u0639\u062F \u0635\u0628\u0631 \u06A9\u0646!
start.election.not.allowed.in.private=\u062F\u0633\u062A\u0648\u0631 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0628\u0627\u06CC\u062F \u062F\u0631 \u06AF\u0631\u0648\u0647 \u0648\u0627\u0631\u062F \u0634\u0648\u062F \u0646\u0647 \u062F\u0631 \u0686\u062A \u062E\u0635\u0648\u0635\u06CC
player.successfully.registered=% \u062B\u0628\u062A \u0646\u0627\u0645 \u06A9\u0631\u062F
game.started=\u0628\u0627\u0632\u06CC \u0634\u0631\u0648\u0639 \u0634\u062F. \u0645\u0627\u0641\u06CC\u0627 \u0628\u06CC\u0646 \u0634\u0645\u0627\u0633\u062A \u0628\u0627 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0628\u06A9\u0634\u06CC\u062F\u0634\u0648\u0646.
election.started=\u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0634\u0631\u0648\u0639 \u0634\u062F. \u0628\u0647 \u0645\u0627\u0641\u06CC\u0627 \u0631\u0627\u06CC \u0628\u062F\u06CC\u062F
vote.to=\u0631\u0627\u06CC \u0628\u0647
nobody=\u0647\u06CC\u0686\u06A9\u0633
done=\u062A\u0645\u0627\u0645
vote.not.allowed.in.private=\u0631\u0627\u06CC \u0628\u0627\u06CC\u062F \u062F\u0631 \u06AF\u0631\u0648\u0647 \u062F\u0627\u062F\u0647 \u0634\u0648\u062F \u0646\u0647 \u062F\u0631 \u0686\u062A \u062E\u0635\u0648\u0635\u06CC
user.vote.another=\u06A9\u0627\u0631\u0628\u0631 % \u0628\u0647 % \u0631\u0627\u06CC \u062F\u0627\u062F.
user.vote.nobody=\u06A9\u0627\u0631\u0628\u0631 % \u0628\u0647 \u0647\u06CC\u0686\u06A9\u0633 \u0631\u0627\u06CC \u0646\u062F\u0627\u062F
and=\u0648
election.result=\u0646\u062A\u06CC\u062C\u0647 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0627\u0632 \u0642\u0631\u0627\u0631 \u0632\u06CC\u0631 \u0627\u0633\u062A:\n
vote.for.user=% - %
player.was.killed.with.maximum.votes=\u06A9\u0627\u0631\u0628\u0631 % \u0628\u0627 \u0627\u06A9\u062B\u0631\u06CC\u062A \u0622\u0631\u0627 (% \u0631\u0627\u06CC) \u06A9\u0634\u062A\u0647 \u0634\u062F.
nobody.was.killed.with.maximum.votes=\u0647\u06CC\u0686\u06A9\u0633 \u06A9\u0634\u062A\u0647 \u0646\u0634\u062F.
nobody.was.killed.because.more.than.one.user.has.equal.vote=\u06A9\u0633\u06CC \u06A9\u0634\u062A\u0647 \u0646\u0634\u062F.%  \u0631\u0627\u06CC \u0628\u0631\u0627\u0628\u0631 \u062F\u0627\u0631\u0646\u062F(% \u0631\u0627\u06CC) \u062F\u0648\u0628\u0627\u0631\u0647 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u06A9\u0646\u06CC\u062F
your.role.is.citizen=\u0634\u0645\u0627 \u0634\u0647\u0631\u0648\u0646\u062F \u0647\u0633\u062A\u06CC
your.role.is.mafia=\u0634\u0645\u0627 \u0645\u0627\u0641\u06CC\u0627 \u0647\u0633\u062A\u06CC
your.role.is.detective=\u0634\u0645\u0627 \u06A9\u0627\u0631\u0622\u06AF\u0627\u0647 \u0647\u0633\u062A\u06CC
your.role.is.doctor=\u0634\u0645\u0627 \u062F\u06A9\u062A\u0631 \u0647\u0633\u062A\u06CC
mafia.are.players=\u06A9\u0627\u0631\u0628\u0631\u0627\u0646: % \u0645\u0627\u0641\u06CC\u0627 \u0647\u0633\u062A\u0646\u062F
final.election.started=\u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0646\u0647\u0627\u06CC\u06CC \u0634\u0631\u0648\u0639 \u0634\u062F. \u0627\u06CC\u0646 \u062F\u0641\u0639\u0647 \u062F\u0642\u062A \u06A9\u0646\u06CC\u062F
mafia.night.started=\u0646\u0648\u0628\u062A \u0634\u0645\u0627\u0633\u062A. \u0686\u0647 \u06A9\u0633\u06CC \u0631\u0627 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u0628\u06A9\u0634\u06CC\u062F\u061F
night.started.be.silent=\u0634\u0628 \u0634\u062F. \u0686\u0634\u0645\u0627\u062A\u0648\u0646 \u0631\u0648 \u0628\u0628\u0646\u062F\u06CC\u0646 \u0648 \u062F\u0639\u0627 \u06A9\u0646\u06CC\u0646
not.time.of.mafia.vote=\u0627\u0644\u0627\u0646 \u06A9\u0647 \u0632\u0645\u0627\u0646 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0645\u0627\u0641\u06CC\u0627 \u0646\u06CC\u0633\u062A
mafia.decide.to.kill.player=\u0645\u0627\u0641\u06CC\u0627 \u062A\u0635\u0645\u06CC\u0645 \u06AF\u0631\u0641\u062A % \u06A9\u0634\u062A\u0647 \u0628\u0634\u0647
you.cant.decide.who.to.kill=\u0631\u0627\u06CC \u0647\u0627 \u0628\u0631\u0627\u0628\u0631\u0647 % \u0631\u0627\u06CC \u0647\u0627\u0634\u0648\u0646 % \u0647\u0633\u062A. \u062F\u0648\u0628\u0627\u0631\u0647 \u0631\u0627\u06CC \u0628\u062F\u06CC\u062F
detective.night.started=\u0646\u0648\u0628\u062A \u0634\u0645\u0627\u0633\u062A. \u0647\u0648\u06CC\u062A \u0686\u0647 \u06A9\u0633\u06CC \u0631\u0627 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u0628\u062F\u0627\u0646\u06CC\u062F\u061F
ok=\u0628\u0627\u0634\u0647!
doctor.night.started=\u0646\u0648\u0628\u062A \u0634\u0645\u0627 \u0627\u0633\u062A. \u0686\u0647 \u06A9\u0633\u06CC \u0631\u0627 \u0646\u062C\u0627\u062A \u0645\u06CC \u062F\u0647\u06CC\u062F\u061F
you.cant.ask.now=\u0627\u0644\u0627\u0646 \u06A9\u0647 \u062F\u06CC\u06AF\u0647 \u0646\u0645\u06CC\u0634\u0647 \u067E\u0631\u0633\u06CC\u062F \u062E\u0648\u0634\u06AF\u0644\u0647
user.role.is.mafia=% \u0645\u0627\u0641\u06CC\u0627\u0633\u062A
user.role.is.not.mafia=% \u0645\u0627\u0641\u06CC\u0627 \u0646\u06CC\u0633\u062A
nobody.was.killed.last.night=\u0635\u0628\u062D \u0634\u062F. \u062F\u06CC\u0634\u0628 \u06A9\u0633\u06CC \u06A9\u0634\u062A\u0647 \u0646\u0634\u062F.
user.was.killed.last.night=\u0635\u0628\u062D \u0634\u062F. % \u062F\u06CC\u0634\u0628 \u06A9\u0634\u062A\u0647 \u0634\u062F
citizens.win=\u0634\u0647\u0631\u0648\u0646\u062F\u0627 \u0628\u0631\u0646\u062F\u0647 \u0634\u062F\u0646!!!!!
mafia.win=\u0645\u0627\u0641\u06CC\u0627 \u0628\u0631\u0646\u062F\u0647 \u0634\u062F!!!
player.was.mafia=\u0622\u0642\u0627\u06CC/\u062E\u0627\u0646\u0645 % \u0645\u0627\u0641\u06CC\u0627 \u0628\u0648\u062F
player.was.citizen=\u0622\u0642\u0627\u06CC/\u062E\u0627\u0646\u0645 % \u0634\u0647\u0631\u0648\u0646\u062F \u0628\u0648\u062F
player.was.doctor=\u0622\u0642\u0627\u06CC/\u062E\u0627\u0646\u0645 % \u062F\u06A9\u062A\u0631 \u0628\u0648\u062F
player.was.detective=\u0622\u0642\u0627\u06CC/\u062E\u0627\u0646\u0645 % \u06A9\u0627\u0631\u0622\u06AF\u0627\u0647 \u0628\u0648\u062F
initiate.game.timeout=\u062E\u06CC\u0644\u06CC \u0637\u0648\u0644\u0634 \u062F\u0627\u062F\u06CC. \u0627\u06AF\u0631 \u0645\u06CC\u200C\u062E\u0648\u0627\u06CC \u0628\u0627\u0632\u06CC \u06A9\u0646\u06CC \u062F\u0648\u0628\u0627\u0631\u0647 \u0634\u0631\u0648\u0639 \u06A9\u0646
user.exit.game=\u06A9\u0627\u0631\u0628\u0631 %\u0628\u0627\u0632\u06CC \u0631\u0627 \u062A\u0631\u06A9 \u06A9\u0631\u062F
command.not.available.in.group=\u0627\u06CC\u0646\u062C\u0627 \u06A9\u0647 \u0646\u0645\u06CC\u200C\u0634\u0647 \u0628\u06AF\u0645. \u0628\u06CC\u0627 \u062E\u0635\u0648\u0635\u06CC
stashed.game.started=\u0628\u0627\u0632\u06CC \u0634\u0631\u0648\u0639 \u0634\u062F. %\u0646\u0641\u0631 \u0634\u0647\u0631\u0648\u0646\u062F % \u0646\u0641\u0631 \u0645\u0627\u0641\u06CC\u0627 % \u0646\u0641\u0631 \u06A9\u0627\u0631\u0622\u06AF\u0627\u0647 \u0648 % \u0646\u0641\u0631 \u062F\u06A9\u062A\u0631.\u0647\u0645\u06AF\u06CC \u062B\u0628\u062A \u0646\u0627\u0645 \u06A9\u0646\u0646\u06CC\u062F
stashed.game.already.started=\u0628\u0627\u0632\u06CC \u06A9\u0647 \u0634\u0631\u0648\u0639 \u0634\u062F\u0647!!!
you.already.registered=\u0634\u0645\u0627 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0646\u0627\u0645 \u06A9\u0631\u062F\u06CC \u0639\u0632\u06CC\u0632\u0645!!!
vote.on.night.not.allowed=\u0634\u0628 \u06A9\u0647 \u062F\u06CC\u06AF\u0647 \u0646\u0645\u06CC \u0634\u0647 \u0631\u0627\u06CC \u062F\u0627\u062F. \u0686\u0634\u0645\u0627\u062A\u0648\u0646 \u0631\u0648 \u0628\u0628\u0646\u062F\u06CC\u062F \u0648 \u062F\u0639\u0627 \u06A9\u0646\u06CC\u062F \u0645\u0627\u0641\u06CC\u0627 \u0646\u06A9\u0634\u062F\u062A\u0648\u0646
election.already.started=\u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0642\u0628\u0644\u0627 \u0634\u0631\u0648\u0639 \u0634\u062F\u0647
command.is.unavailable.here=\u0627\u06CC\u0646\u062C\u0627 \u062C\u0627\u06CC \u0627\u06CC\u0646 \u062D\u0631\u0641\u0627\u0633\u062A\u061F!
you.are.not.detective=\u0634\u0645\u0627 \u06A9\u0647 \u06A9\u0627\u0631\u0622\u06AF\u0627\u0647 \u0646\u06CC\u0633\u062A\u06CC \u0633\u0639\u06CC \u0646\u06A9\u0646 \u0645\u0646\u0648 \u06AF\u0648\u0644 \u0628\u0632\u0646\u06CC
you.are.not.mafia=\u0634\u0645\u0627 \u0645\u0627\u0641\u06CC\u0627 \u0646\u06CC\u0633\u062A\u06CC \u0633\u0639\u06CC \u0646\u06A9\u0646 \u0645\u0646\u0648 \u06AF\u0648\u0644 \u0628\u0632\u0646\u06CC
detective.night.started.be.silent=\u0646\u0648\u0628\u062A \u06A9\u0627\u0631\u0627\u06AF\u0627\u0647 \u0634\u062F. \u0633\u0627\u06A9\u062A \u0628\u0627\u0634\u06CC\u062F.
no.election.started=\u0645\u06AF\u0647 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0631\u0648 \u0634\u0631\u0648\u0639 \u06A9\u0631\u062F\u06CC\u0646\u061F \u0627\u0648\u0644 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0631\u0648 \u0634\u0631\u0648\u0639 \u06A9\u0646\u06CC\u0646 \u0628\u0639\u062F \u0631\u0627\u06CC \u0628\u062F\u06CC\u062F
you.are.not.in.doctor.private=\u0627\u06CC\u0646\u062C\u0627 \u062C\u0627\u06CC \u0627\u06CC\u0646 \u062D\u0631\u0641\u0627\u0633\u062A\u061F!
you.are.not.doctor=\u0634\u0645\u0627 \u062F\u06A9\u062A\u0631 \u0646\u06CC\u0633\u062A\u06CC \u0645\u0646\u0648 \u06AF\u0648\u0644 \u0646\u0632\u0646
user.playing=%
player.role.was=% % \u0628\u0648\u062F
you.kill.a.player=% \u06A9\u0634\u062A\u0647 \u0634\u062F
you.kill.nobody=\u0634\u0645\u0627 \u0647\u06CC\u0686\u06A9\u0633 \u0631\u0627 \u0646\u06A9\u0634\u062A\u06CC\u062F
game.state.is=% \u0645\u0627\u0641\u06CC\u0627  \u0648 % \u0634\u0647\u0631\u0648\u0646\u062F \u0632\u0646\u062F\u0647 \u0627\u0646\u062F
player.not.found=% \u062A\u0648\u06CC \u0628\u0627\u0632\u06CC \u0646\u06CC\u0633\u062A. \u0627\u062D\u062A\u0645\u0627\u0644\u0627 \u0627\u0633\u0645\u0634 \u0631\u0648 \u0627\u0634\u062A\u0628\u0627\u0647 \u062F\u0627\u0631\u06CC \u0645\u06CC \u0632\u0646\u06CC
username.must.be.defined=\u062A\u0645\u0627\u0645 \u0628\u0627\u0632\u06CC \u06A9\u0646\u0627\u0646 \u0628\u0627\u06CC\u062F username \u062E\u0648\u062F \u0631\u0627 \u062F\u0631 \u062A\u0644\u06AF\u0631\u0627\u0645 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0647 \u0628\u0627\u0634\u0646\u062F. username \u0634\u0645\u0627 \u06AF\u0648\u06CC\u0627 \u062A\u0639\u0631\u06CC\u0641 \u0646\u0634\u062F\u0647 \
  \u0627\u0633\u062A.
more.than.one.doctor=\u0628\u06CC\u0634\u062A\u0631 \u0627\u0632 \u06CC\u06A9 \u062F\u06A9\u062A\u0631 \u0645\u062C\u0627\u0632 \u0646\u06CC\u0633\u062A
more.than.one.detective=\u0628\u06CC\u0634\u062A\u0631 \u0627\u0632 \u06CC\u06A9 \u06A9\u0627\u0631\u0622\u06AF\u0627\u0647 \u0645\u062C\u0627\u0632 \u0646\u06CC\u0633\u062A
zero.mafia=\u062A\u0639\u062F\u0627\u062F \u0645\u0627\u0641\u06CC\u0627 \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u06CC\u0627 \u0628\u06CC\u0634\u062A\u0631 \u0628\u0627\u0634\u062F
game.canceled=\u0628\u0627\u0632\u06CC \u06A9\u0646\u0633\u0644 \u0634\u062F
user.canceled.game=% \u0628\u0627\u0632\u06CC \u0631\u0627 \u06A9\u0646\u0633\u0644 \u06A9\u0631\u062F\u0647 \u0627\u06AF\u0631 \u0647\u0645\u0647 \u0645\u0648\u0627\u0641\u0642\u06CC\u062F \u06A9\u0646\u0633\u0644 \u06A9\u0646\u06CC\u062F
game.already.started=\u0628\u0627\u0632\u06CC \u062F\u0631 \u062C\u0631\u06CC\u0627\u0646 \u0627\u0633\u062A. \u0628\u0631\u0627\u06CC \u0634\u0631\u0648\u0639 \u0628\u0627\u0632\u06CC \u062C\u062F\u06CC\u062F \u0627\u0648\u0644 \u0628\u0627\u0632\u06CC \u0641\u0639\u0644\u06CC \u0631\u0627 \u06A9\u0646\u0633\u0644 \u06A9\u0646\u06CC\u062F.
bot.has.not.access=\u0645\u0646 \u0646\u0645\u06CC \u062A\u0648\u0646\u0645 \u0628\u0647 % \u067E\u06CC\u0627\u0645 \u062E\u0635\u0648\u0635\u06CC \u0628\u062F\u0645\u060C \u06CC\u0639\u0646\u06CC \u062F\u0633\u062A\u0631\u0633\u06CC \u0646\u062F\u0627\u0631\u0645\u060C \u062E\u0648\u062F\u0634 \u0628\u06CC\u0627\u062F \u062A\u0648 \u062E\u0635\u0648\u0635\u06CC \u0627\u0632\u0645 \u0628\u0627 \u062F\u0633\u062A\u0648\u0631 /what_is_my_role \u0628\u067E\u0631\u0633\u0647 \u0646\u0642\u0634\u0634 \u0631\u0648 \u0628\u0647\u0634 \u0628\u06AF\u0645
game.purged=\u062F\u0648 \u0631\u0648\u0632\u0647 \u06A9\u0647 \u062A\u0648\u06CC \u0627\u06CC\u0646 \u0628\u0627\u0632\u06CC \u0647\u06CC\u0686 \u062F\u0633\u062A\u0648\u0631\u06CC \u0648\u0627\u0631\u062F \u0646\u0634\u062F\u0647 \u067E\u0633 \u0645\u0646 \u0628\u0627\u0632\u06CC \u0631\u0648 \u067E\u0627\u06A9 \u0645\u06CC \u06A9\u0646\u0645.
purge.alarm=\u06CC\u06A9 \u0631\u0648\u0632\u0647 \u06A9\u0647 \u062A\u0648\u06CC \u0627\u06CC\u0646 \u0628\u0627\u0632\u06CC \u0647\u06CC\u0686 \u062F\u0633\u062A\u0648\u0631\u06CC \u0648\u0627\u0631\u062F \u0646\u0634\u062F\u0647\u060C \u0627\u06AF\u0631 \u06CC\u06A9 \u0631\u0648\u0632 \u062F\u06CC\u06AF\u0647 \u0647\u0645 \u0647\u06CC\u0686 \u062F\u0633\u062A\u0648\u0631\u06CC \u0648\u0627\u0631\u062F \u0646\u0634\u0647 \u0628\u0627\u0632\u06CC \u0628\u0647 \u0635\u0648\u0631\u062A \u062E\u0648\u062F\u06A9\u0627\u0631 \u067E\u0627\u06A9 \u0645\u06CC \u0634\u0647.
language.command.need.parameter=\u0628\u0631\u0627\u06CC \u062A\u063A\u06CC\u06CC\u0631 \u0632\u0628\u0627\u0646\u060C \u0632\u0628\u0627\u0646 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F \u0645\u062B\u0644\u0627 /lang fa
command.not.found=\u062F\u0633\u062A\u0648\u0631 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC \u0628\u0627\u0634\u062F\u060C \u0628\u0631\u0627\u06CC \u0645\u0634\u0627\u0647\u062F\u0647 \u0644\u06CC\u0633\u062A \u062F\u0633\u062A\u0648\u0631\u0627\u062A \u062F\u0633\u062A\u0648\u0631 \u0632\u06CC\u0631 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F\n\
  /help
help.before.start=\u0628\u0631\u0627\u06CC \u0634\u0631\u0648\u0639 \u0628\u0627\u0632\u06CC \u0627\u0628\u062A\u062F\u0627 \u0628\u0627\u06CC\u062F \u0628\u0627\u062A \u0631\u0627 \u0628\u0647 \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u06CC\u062F \u0648 \u062F\u0631 \u06AF\u0631\u0648\u0647 \u062F\u0633\u062A\u0648\u0631 /start \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F \u0628\u0631\u0627\u06CC \u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u0628\u06CC\u0634\u062A\u0631 \u062F\u0631\u0628\u0627\u0631\u0647 \u0646\u062D\u0648\u0647 \u0628\u0627\u0632\u06CC \u0628\u0647 \u0633\u0627\u06CC\u062A \u0645\u0631\u0627\u062C\u0639\u0647 \u06A9\u0646\u06CC\u062F\n\
  http://mafiagame.ir
help.day.election=\u0628\u0627\u0632\u06CC \u0634\u0645\u0627 \u062F\u0631 \u0645\u0631\u062D\u0644\u0647 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0627\u0633\u062A\u060C \u0628\u0631\u0627\u06CC \u0647\u0645\u06CC\u0646 \u0628\u0627\u06CC\u062F \u0628\u0647 \u0627\u0641\u0631\u0627\u062F\u06CC \u06A9\u0647 \u0645\u0634\u06A9\u0648\u06A9 \u0647\u0633\u062A\u06CC\u062F \u062A\u0648\u0633\u0637 \u06A9\u06CC\u0628\u0648\u0631\u062F \u0641\u0631\u0627\u0647\u0645 \u0634\u062F\u0647 \u0631\u0627\u06CC \u062F\u0647\u06CC\u062F \u0648 \u062F\u0631 \u067E\u0627\u06CC\u0627\u0646 \u06A9\u0644\u06CC\u062F \u062A\u0645\u0627\u0645 \u0631\u0627 \u0641\u0634\u0627\u0631 \u062F\u0647\u06CC\u062F
help.day.normal=\u0634\u0645\u0627 \u0628\u0627\u06CC\u062F \u0628\u062D\u062B \u06A9\u0646\u06CC\u062F \u0648 \u062F\u0631 \u0646\u0647\u0627\u06CC\u062A \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u062F\u0633\u062A\u0648\u0631\u0627\u062A \u0632\u06CC\u0631 \u06CC\u06A9 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0645\u0642\u062F\u0645\u0627\u062A\u06CC \u06CC\u0627 \u0646\u0647\u0627\u06CC\u06CC \u0634\u0631\u0648\u0639 \u06A9\u0646\u06CC\u062F \n\
  /election \n\
  /final_election
help.wait=\u0634\u0645\u0627 \u0628\u0627\u06CC\u062F \u0635\u0628\u0631 \u06A9\u0646\u06CC\u062F \u062A\u0627 \u0631\u0648\u0632 \u0634\u0648\u062F
help.night.mafia=\u0634\u0645\u0627 \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0646\u0641\u0631 \u0631\u0627 \u0628\u0631\u0627\u06CC \u06A9\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
help.doctor=\u0634\u0645\u0627 \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0646\u0641\u0631 \u0631\u0627 \u0628\u0631\u0627\u06CC \u0646\u062C\u0627\u062A \u062F\u0627\u062F\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
help.detective=\u0634\u0645\u0627 \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0646\u0641\u0631 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F \u0648 \u0647\u0648\u06CC\u062A\u200C\u0627\u0634 \u0631\u0627 \u0628\u067E\u0631\u0633\u06CC\u062F
start.not.allowed.in.private=\u062F\u0633\u062A\u0648\u0631 \u0634\u0631\u0648\u0639 \u0628\u0627\u06CC\u062F \u062F\u0631 \u06AF\u0631\u0648\u0647 \u0648\u0627\u0631\u062F \u0634\u0648\u062F \u0646\u0647 \u062F\u0631 \u0686\u062A \u062E\u0635\u0648\u0635\u06CC
cancel.not.allowed.in.private=\u062F\u0633\u062A\u0648\u0631 \u06A9\u0646\u0633\u0644 \u0628\u0627\u06CC\u062F \u062F\u0631 \u06AF\u0631\u0648\u0647 \u0648\u0627\u0631\u062F \u0634\u0648\u062F \u0646\u0647 \u062F\u0631 \u0686\u062A \u062E\u0635\u0648\u0635\u06CC
kill.me.not.allowed.in.private=\u062F\u0633\u062A\u0648\u0631 \u062E\u0648\u062F\u06A9\u0634\u06CC \u0628\u0627\u06CC\u062F \u062F\u0631 \u06AF\u0631\u0648\u0647 \u0648\u0627\u0631\u062F \u0634\u0648\u062F \u0646\u0647 \u062F\u0631 \u0686\u062A \u062E\u0635\u0648\u0635\u06CC
start.final.election.not.allowed.in.private=\u062F\u0633\u062A\u0648\u0631 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC \u0646\u0647\u0627\u06CC\u06CC \u0628\u0627\u06CC\u062F \u062F\u0631 \u06AF\u0631\u0648\u0647 \u0648\u0627\u0631\u062F \u0634\u0648\u062F \u0646\u0647 \u062F\u0631 \u0686\u062A \u062E\u0635\u0648\u0635\u06CC
election.time.is.over=\u0632\u0645\u0627\u0646 \u0631\u0627\u06CC \u06AF\u06CC\u0631\u06CC (\u062F\u0648 \u062F\u0642\u06CC\u0642\u0647) \u0628\u0647 \u067E\u0627\u06CC\u0627\u0646 \u0631\u0633\u06CC\u062F.
mafia.no.is.zero=\u062A\u0639\u062F\u0627\u062F \u0645\u0627\u0641\u06CC\u0627 \u0645\u062C\u0627\u0632 \u0646\u06CC\u0633\u062A
citizen.no.is.zero=\u062A\u0639\u062F\u0627\u062F \u0634\u0647\u0631\u0648\u0646\u062F\u0627\u0646 \u0645\u062C\u0627\u0632 \u0646\u06CC\u0633\u062A
register.after.start=\u062B\u0628\u062A \u0646\u0627\u0645 \u0628\u0639\u062F \u0627\u0632 \u0634\u0631\u0648\u0639 \u0628\u0627\u0632\u06CC \u0627\u0645\u06A9\u0627\u0646 \u0646\u062F\u0627\u0631\u062F
illegal.argument=\u062F\u0633\u062A\u0648\u0631 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0627\u0634\u06A9\u0627\u0644 \u062F\u0627\u0631\u062F
set.lang=\u0644\u0637\u0641\u0627 \u0632\u0628\u0627\u0646 \u062E\u0648\u062F \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F\n\
  please choose your language
language.changed=\u0632\u0628\u0627\u0646 \u0628\u0627\u062A \u0628\u0647 \u0641\u0627\u0631\u0633\u06CC \u062A\u063A\u06CC\u06CC\u0631 \u06A9\u0631\u062F